Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_viestintasihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi viestintäsihteerin viran
smn: Sämitigge almoot uuccâmnáál viestâdemčällee virge

source: Viestintäsihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 e §.
smn: Viestâdemčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 e §.

source: Tehtävänä on mm. hoitaa, suunnitella ja kehittää Saamelaiskäräjien viestintää koskevia asioita mukaan lukien viestintästrategian toimeenpaneminen, avustaa puheenjohtajaa ja sihteeristöä tiedotustoiminnassa sekä valmistella toimialaansa kuuluvia asioita käräjien kokoukselle, hallitukselle ja lautakunnille.
smn: Pargon lii iärásij lasseen hoittáđ, vuáváđ já ovdediđ Sämitige viestâdmân kyeskee aašijd mieldi luhâmáin viestâdemstrategia olášuttem, išediđ saavâjođetteijee já čäällimkode tieđettemtooimâst sehe valmâštâllâđ suu toimâsuárgán kullee aašijd tige čuákkimân, stiivrân já lävdikuudijd.

source: Työ alkaa 1.4.2019.
smn: Pargo álgá 1.4.2019.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
smn: Virge soijimsaje lii sämmilij päikkikuávlu.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoito edellyttää hyvää saamelaiskulttuurin tuntemusta, sujuvaa kirjallista ja suullista ilmaisua sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá šiev sämikulttuur tubdâm, njyebžilis kirjálii já njálmálii olgospyehtim sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornimnaavcâ já tedduuhaldâšem.

source: Ruotsin ja englannin kielen taito (kirjallinen ja suullinen) sekä työkokemus vastaavista tehtävistä katsotaan eduksi.
smn: Ruotâ- já eŋgâlâskielâ táiđu (kirjálâš já njálmálâš) sehe pargohárjánem västideijee pargoin annojeh hiättun.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 €/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2596,52 €/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield meridum hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 22.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 22.3.2019 tme 16.00 räi čujottâsân info@samediggi.fi Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 21.2.2018 Saamelaiskäräjät
smn: Anarist 21.2.2018 Sämitigge
